/* 1Password Extension Error Message */
"1Password Extension was cancelled by the user" = "افزونه 1Password توسط کاربر لغو شد";

/* 1Password Extension Error Message */
"App Extension API is not available in this version of iOS" = "API افزونه برای این نسخه از iOS در دسترس نیست";

/* 1Password Extension Error Message */
"Failed to contact the 1Password Extension" = "خطا در ارتباط با افزونه 1Password";

/* 1Password Extension Error Message */
"Failed to execute script that collects web page information" = "خطای عملکرد اسکریپت در دریافت اطلاعات صفحه";

/* 1Password Extension Error Message */
"Failed to fill web page because script could not be evaluated" = "خطا در راه‌اندازی صفحه‌ی وب چون اسکریپت نمی‌تواند ارزیابی شود";

/* 1Password Extension Error Message */
"Failed to fill web page because script is missing" = "خطا در راه‌اندازی صفحه‌ی وب چون اسکریپت پیدا نمی‌شود";

/* 1Password Extension Error Message */
"Failed to obtain URL String from web view. The web view must be loaded completely when calling the 1Password Extension" = "خطا در گرفتن نشانی اینترنتی از نمایه وب. وقتی افزونه‌ی 1Password تماس اینجاد می‌شود، نمایه وب باید کامل اجرا شود ";

/* 1Password Extension Error Message */
"Failed to parse information returned by 1Password Extension" = "خطا در تجزیه اطلاعات برگشتی توسط فزونه‌ی 1Password";

